[
    {
        "title": "ترميم وتشطيب",
        "image": "https:\/\/i.postimg.cc\/jqDW9XR7\/photo-2025-02-01-21-33-36.jpg",
        "description": "ترميم الفلل والمنازل والشقق في جدة يعد عملية شاملة تهدف إلى تحويل المساكن القديمة والمهملة إلى أماكن حديثة وفاخرة. تشمل عملية الترميم تجديد الهيكل الداخلي والخارجي للمبنى، تحديث الأنظمة الكهربائية والصحية، بالإضافة إلى تحسين التصميم الداخلي والتشطيبات لتتناسب مع أذواق العصر الحالي. \r\n\r\nيهدف الترميم إلى إعادة إحياء المسكن وإضفاء لمسة من الأناقة والفخامة، مما يجعل المكان أكثر راحة وجاذبية للسكان. يتعاون فريق المتخصصين في ترميم الفلل والمنازل مع العملاء لتحقيق رؤاهم، سواء عبر تجديد جزئي أو شامل للمباني. \r\n\r\nمن خلال هذه العملية، لا يتم تحسين المسكن فقط ليعكس أسلوب حياة سكانه، بل يتم أيضًا رفع قيمة العقار في السوق المحلي. يعتبر الترميم استثماراً ذكياً يعزز الراحة والجمال ويحقق نقلة نوعية في حياة الأفراد، مما يضمن لهم بيئة سكنية مريحة ومواكبة لأحدث التصاميم.",
        "timestamp": "2025-02-01 13:52:58"
    },
    {
        "title": "تشطيب عظم",
        "image": "https:\/\/i.postimg.cc\/8PBrBC1K\/photo-2025-02-01-21-33-28.jpg",
        "description": "عملائنا بأفضل الطرق الممكنة، وتضمن أن مشروعك يتم تنفيذه بكل احترافية وجودة. اتصل بنا الآن للحصول على خدماتنا المتميزة في تشطيب القلل والمباني في \r\nبروفايل وكسر رخام \r\nديكورات خلفيات شاشات .",
        "timestamp": "2025-02-01 13:55:54"
    },
    {
        "title": "بناء ملاحق ومجالس",
        "image": "https:\/\/i.postimg.cc\/1X1fwkb1\/photo-2025-02-01-21-33-26.jpg",
        "description": "نحن مقاولون متخصصون في بناء ملاحق وغرف ومجالس في جدة تتميز بجودة عالية في التصميم والتنفيذ. ونهتم بتقديم الحلول المبتكرة التي تلبي احتياجات العملاء وتحقق رضاهم التام. نحن نضمن الانتهاء من المشاريع في الوقت المحدد وبأسعار مناسبة اتصل بنا الآن لتحويل أفكارك إلى واقع ملموس مع خدماتنا المتميزة في بناء الملاحق والغرف والمجالس. \r\nنحن نتميز بسنوات من الخبرة في بناء ملاحق ومجالس تلبي احتياجاتكم بدقة وجودة من تصميم إلى تنفيذ. نقوم بتحويل أفكاركم إلى واقع ملموس. سواء كنتم تبحثون عن مكان إضافي للضيوف أو مساحة مريحة للاسترخاء، نحن هنا لنقدم لكم الحلول المثالية، اعتمدوا على خبرتنا لبناء ملاحق ومجالس تجمع بين الجمال والوظيفة بأسلوب فريد. ",
        "timestamp": "2025-02-01 13:58:06"
    },
    {
        "title": "تكسير وقص جدران",
        "image": "https:\/\/i.postimg.cc\/mrFLjdYL\/photo-2025-02-01-21-33-33.jpg",
        "description": "كمقاول متخصص في تكسير البلاط وإزالة الجدران، تتركز مهمتي الرئيسية على تنفيذ عمليات تكسير البلاط وإزالة الجدران بدقة وفعالية، يعتبر تكسير البلاط وإزالة الجدران جزءا أساسيا من عملية التجديد وإعادة تشكيل المساحات المعيشية والتجارية. \r\nبالنسبة لعملية تكسير البلاط والجدران، فإنها تتطلب استخدام أدوات ومعدات متخصصة لتحقيق نتائج مرضية. يتم تحديد المناطق المستهدفة للتكسير ويتم تطبيق تقنيات الكسر المناسبة لإزالة البلاط بشكل كامل. تهدف هذه العملية إلى إعداد السطح للأعمال التالية مثل تركيب البلاط الجديد أو تغيير تصميم الأرضية. \r\nديكورات خلفيات شاشات \r\nديكور بديل الخشب \r\nديكور بديل الرخام \r\nديكورات مرايا \r\nنقوم بأعمال ترميم والصيانة للمنازل والفلل والمنتزهات والحدائق بكافة أشكالها وأنواعها المختلفة كما لدينا القدرة على تنفيذ جميع إعمال السباكة للمباني الجديدة وعمل الصيانة للمباني القديمة وعمل برامج صيانة دورية بإشراف فريق عمل متكامل من أمهر الفليين والمهندسين في إعمال السباكة وعلاج مشاكل تسريب المياه بوسائل حديثة وتحديد مواقع التسريب بدون تكسير لتلافي الخسائر وتحجيمها حرصا منا علي مصلحة العميل وتتكفل المؤسسة بتوفير جميع المواد المطلوبة بسعر الجملة من المصنعمن جاكوزي وساونا ومسابح حمامات بخار وحمام مغربي وكراسي ومغاسل وخلاطات وجميع الأدوات الصحية من أحدث الموديلات المصنوعة من خامات ذات جودة عالية وحرارية وله قدرة على التحمل لفترة طويلة وبأقل سعر . ",
        "timestamp": "2025-02-01 14:00:39"
    },
    {
        "title": "تغيير بلاط احواش",
        "image": "https:\/\/i.postimg.cc\/mrFLjdYL\/photo-2025-02-01-21-33-33.jpg",
        "description": "كمقاول متخصص في تكسير البلاط وإزالة الجدران، تتركز مهمتي الرئيسية على تنفيذ عمليات تكسير البلاط وإزالة الجدران بدقة وفعالية. يعتبر تكسير البلاط وإزالة الجدران جزءًا أساسيًا من عملية التجديد وإعادة تشكيل المساحات المعيشية والتجارية.\r\n\r\nبالنسبة لعملية تكسير البلاط والجدران، فإنها تتطلب استخدام أدوات ومعدات متخصصة لتحقيق نتائج مرضية. يتم تحديد المناطق المستهدفة للتكسير ويتم تطبيق تقنيات الكسر المناسبة لإزالة البلاط بشكل كامل. تهدف هذه العملية إلى إعداد السطح للأعمال التالية مثل تركيب البلاط الجديد أو تغيير تصميم الأرضية.",
        "timestamp": "2025-02-01 14:01:36"
    },
    {
        "title": "دهانات داخلية",
        "image": "https:\/\/i.postimg.cc\/Fssh8Fyn\/tow.jpg",
        "description": "نحن متخصصون في تقديم خدمات الدهانات الداخلية بأعلى معايير الجودة والاحترافية. فريقنا من الخبراء يضمن لك تجربة فريدة من نوعها، حيث نقوم باستخدام أحدث التقنيات والمواد عالية الجودة لتحويل مساحاتك الداخلية إلى بيئة رائعة تعكس ذوقك الشخصي. سواء كنت ترغب في تجديد لون جدران غرفتك أو إضافة لمسات فنية مميزة، نحن هنا لتلبية احتياجاتك وتحقيق رؤيتك بألوان تضفي لمسة من الجمال والراحة. \r\n\r\nنحن نفهم أن كل مكان له طابعه الخاص، لذا نقدم لك حلولاً مخصصة تناسب ذوقك وتناسب متطلبات المساحة. مع الاهتمام بأدق التفاصيل واختيار الألوان التي تتناغم مع الإضاءة والأثاث، نعمل على إضفاء حياة جديدة على مساحاتك الداخلية، مما يخلق جوًا مريحًا وجميلًا يواكب أحدث الاتجاهات.\r\n\r\nدعنا نساعدك في تحويل كل غرفة إلى تحفة فنية، واستمتع بجودة عالية وأداء متميز في كل زاوية.",
        "timestamp": "2025-02-01 14:04:18"
    },
    {
        "title": "دهانات خارجية",
        "image": "https:\/\/i.postimg.cc\/mrFLjdYL\/photo-2025-02-01-21-33-33.jpg",
        "description": "نحن متخصصون في تقديم خدمات الدهانات الخارجية التي تمنح مبناك مظهراً جذاباً وحماية طويلة الأمد. باستخدام أفضل المواد والدهانات المتطورة، نحرص على توفير حلول مثالية للحفاظ على مظهر المبنى الخارجي مع ضمان مقاومته للظروف الجوية القاسية مثل الأمطار، أشعة الشمس الحارقة، والرطوبة. \r\n\r\nفريقنا من المحترفين يمتلك الخبرة والمهارة في اختيار الألوان والتقنيات المناسبة لتلبية احتياجاتك، سواء كنت ترغب في تجديد الواجهة أو إعطائها مظهراً عصريًا وفخمًا. نعمل على تطبيق طبقات دهانات عالية الجودة تضمن الحماية واللمعان الدائم، مما يزيد من عمر المبنى ويحسن من جاذبيته.\r\n\r\nنحن نولي أهمية خاصة للألوان التي تناسب أسلوب التصميم الخارجي للمبنى، بالإضافة إلى اهتمامنا بتفاصيل الدقة في تطبيق الدهانات لضمان أفضل النتائج. مع خدماتنا في الدهانات الخارجية، سيكون لديك منزل أو مبنى يبرز بجماله ويُحافظ عليه لسنوات عديدة.",
        "timestamp": "2025-02-01 14:05:43"
    },
    {
        "title": "ببب",
        "image": "https:\/\/i.postimg.cc\/SNmPsMYV\/five.jpg",
        "description": "ببب",
        "timestamp": "2025-02-01 14:20:18"
    },
    {
        "title": "hh",
        "image": "https:\/\/i.postimg.cc\/SNmPsMYV\/five.jpg",
        "description": "hh",
        "timestamp": "2025-02-01 14:32:31"
    }
]